Repository: akozoubsky/custom-header-extended-pt_BR
Catalog: custom-header-extended-*.po
Languages: pt_br

source: Your image width and height are too small.
pt_br: A largura e a altura da sua imagem são muito pequenas.

source: Your image width and height are too large.
pt_br: A largura e a altura da sua imagem são muito grandes.

source: Your image width is too small.
pt_br: A largura da sua imagem é muito pequena.

source: Your image height is too small.
pt_br: A altura da sua imagem é muito pequena.

source: Your image width is too large.
pt_br: A largura da sua imagem é muito grande.

source: Your image height is too large.
pt_br: A altura da sua imagem é muito pequena.

source: Set Header Image
pt_br: Defina a Imagem de Cabeçalho

source: Set header image
pt_br: Defina a imagem de cabeçalho

source: Custom Header
pt_br: Cabeçalho Personalizado

source: Remove header image
pt_br: Remover imagem de cabeçalho

source: Show header text with your image.
pt_br: Exibir texto de cabeçalhão com a sua imagem

source: Default
pt_br: Padrão

source: Show header text
pt_br: Exibir texto de cabeçalho

source: Hide header text
pt_br: Não exibir texto de cabeçalho

source: Color
pt_br: Cor

source: Plugin support
pt_br: Suporte do Plugin

source: Rate plugin
pt_br: Avalie o plugin

source: Donate
pt_br: Doar
